
/* Class = "NSWindow"; title = "iMovie"; ObjectID = "34"; */
"34.title" = "iMovie";

/* Class = "NSTextFieldCell"; title = "iMovie-Projekt wird aktualisiert"; ObjectID = "39"; */
"39.title" = "iMovie-Projekt wird aktualisiert";

/* Class = "NSTextFieldCell"; title = "Projekte und Ereignisse werden aktualisiert. Dieser Vorgang kann einige Minuten lang dauern."; ObjectID = "mFa-mz-JnI"; */
"mFa-mz-JnI.title" = "Projekte und Ereignisse werden aktualisiert. Dieser Vorgang kann einige Minuten lang dauern.";
